export const news = `
### 4.9
1. 缩小ui，承载更多信息
2. 修正某些情况下出现的网络错误
3. 上线记忆捏造功能（如果有足够多的记忆，它可以模仿出你记忆中的人，目前记忆上限为20条）
4. 上线预设角色功能（目前提供约100种角色）

### 4.8
1. 减小了页面体积，加载更快
2. 增加菜单栏
3. 菜单栏开放公告、清理历史记录、显示配置信息，移除了之前的历史记录提示
4. 增加复制功能
5. 增加新用户欢迎

### 4.7
1. 增强了对代码的显示
2. 增强了对数学公式的显示

### 4.6
1. 内测开放
2. 增加了预设功能
`;

export const tips = `
### 🎉 欢迎来到 imoo-ai 🎉
- 您似乎是首次进入，为您切换了体验账号。
- 输入问题，imoo会很快回答您哦。
`;

const feature = `
2. 对话编辑能力（增删改）
3. 定制方向
    - 教案生成
    - 论文生成
4. 虚拟人格，导入聊天记录，让ai模仿该人格对话
5. 切换对话能力
7. 调整输入框
9. 优化md
`;
